CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Hak cipta 2014 Google Inc. Semua hak dilindungi undang-undang.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detail dari kontak dapat membantu Anda mengisi formulir lebih cepat di Chrome.";
NSHumanReadableCopyright = "Hak cipta 2014 Google Inc. Semua hak dilindungi undang-undang.";
